import React from "react";

const TextBox2 = () => {
    return(
    <div className='text-box'>
        <h3>อยู่เป็นความสวยงามเล็กๆในชีวิตของกันและกัน</h3>
        <p style={{textAlign: "center"}}>
        ท้องฟ้าที่ปกคลุมโลกใบกลม เป็นสิ่งที่ธรรมชาติสร้างให้มีความสวยงามตามธรรมชาติ แต่เราก็ไม่ได้มองมันตลอดเวลา แต่เมื่อใดที่มองก็ทำให้เรารู้สึกดีทุกครั้ง หากเปรียบความรัก การที่อีกฝ่ายเป็นสิ่งเล็ก ๆ ที่คิดถึงเมื่อไหร่ก็รู้สึกดีแม้นจะแค่เสี้ยวนาที ไม่จำเป็นต้องคิดถึงทั้ง 24 ชม. เท่านั้นก็เพียงพอแล้ว
        </p>
    </div>
    )
}

export default TextBox2